[
    {
        "id": "bnf_triangle",
        "nom": "La Bibliothèque François-Mitterrand (Les Tours de Verre)",
        "bourg_id": "triangle",
        "clan_id": "malkavian",
        "statut": "Elysium de la Connaissance / Centre d'Archives",
        "protection": 4,
        "description": "{\"utilite\": \"Recherches historiques et juridiques. C'est ici que sont conservés les doubles des traités de la Camarilla et les archives administratives du Grand Paris.\", \"ambiance\": \"Quatre tours de verre de 80 mètres de haut encerclent un jardin central. L'intérieur est un dédale de couloirs feutrés et de salles de lecture où le moindre murmure semble s'éteindre instantanément.\", \"securite_occulte\": \"Maillage de surveillance haute technologie couplé à une présence constante de gardes dont le regard semble anormalement fixe.\"}",
        "created_at": "2026-02-14 23:00:55.011914+00",
        "image_url": null,
        "adresse": "Quai François Mauriac, 75013 Paris",
        "latitude": 48.8338,
        "longitude": 2.3758,
        "connu": true,
        "clan_overrides": "[]"
    },
    {
        "id": "centquatre",
        "nom": "Le Centquatre-Paris",
        "bourg_id": "revolutionnaire",
        "clan_id": "brujah",
        "statut": "Elysium Populaire / Forum de Débat",
        "protection": 3,
        "description": "{\"utilite\": \"Lieu de rassemblement pour les Brujah et leurs alliés. On y discute de sociologie, de philosophie politique et on y organise la résistance intellectuelle contre les abus de pouvoir.\", \"ambiance\": \"Une immense halle de briques et de verre où les danseurs de rue, les circassiens et les badauds se croisent sous les néons. La nuit, l'énergie y est électrique, presque palpable.\", \"securite_occulte\": \"Une surveillance 'citoyenne' de goules infiltrées dans les groupes de danseurs et d'artistes, alertant Vallier à la moindre présence suspecte.\"}",
        "created_at": "2026-02-14 23:00:55.011914+00",
        "image_url": null,
        "adresse": "5 Rue Curial, 75019 Paris",
        "latitude": 48.8901,
        "longitude": 2.3704,
        "connu": true,
        "clan_overrides": "[]"
    },
    {
        "id": "chateau_songes",
        "nom": "Le Château des Songes (Le Domaine du Silence)",
        "bourg_id": "marne-la-vallee",
        "clan_id": "malkavian",
        "statut": "Elysium Onirique / Théâtre du Silence",
        "protection": 5,
        "description": "{\"utilite\": \"Lieu de représentations symboliques et de diplomatie par le geste. Baptiste utilise le cadre enfantin pour souligner l'absurdité de la condition vampirique.\", \"ambiance\": \"Le château s'élève comme un mirage rose et bleu sous la lune. À l'intérieur, le brouhaha des touristes de la journée est remplacé par un silence total. Baptiste y déambule, son maquillage blanc semblant luire d'une lumière propre.\", \"securite_occulte\": \"Un réseau de miroirs déformants et d'illusions d'optique (Obfuscate/Auspex) qui égarent les intrus dans un labyrinthe sans fin.\"}",
        "created_at": "2026-02-14 23:00:55.011914+00",
        "image_url": null,
        "adresse": "Boulevard de Parc, 77700 Coupvray",
        "latitude": 48.8722,
        "longitude": 2.7758,
        "connu": true,
        "clan_overrides": "[]"
    },
    {
        "id": "chateau_vincennes",
        "nom": "Le Château de Vincennes (La Forteresse des Bois)",
        "bourg_id": "yvelines-essonne",
        "clan_id": "gangrel",
        "statut": "Elysium de Frontière / Bastion Martial",
        "protection": 5,
        "description": "{\"utilite\": \"Lieu de rassemblement pour les vampires nomades et les défenseurs des limites de la ville. On y pratique des rituels de chasse et on y tient les conseils de guerre contre les menaces extérieures.\", \"ambiance\": \"Une forteresse médiévale imposante entourée de fossés profonds. La pierre est froide et l'odeur de la forêt proche imprègne les cours pavées. C'est un lieu qui rappelle la puissance brute et l'histoire guerrière du clan.\", \"securite_occulte\": \"Gardes de sang (vampires et goules) possédant une maîtrise exceptionnelle de l'Animalisme, capables d'alerter le donjon avant même qu'un intrus ne franchisse le périphérique.\"}",
        "created_at": "2026-02-14 23:00:55.011914+00",
        "image_url": null,
        "adresse": "Avenue de Paris, 94300 Vincennes",
        "latitude": 48.8433,
        "longitude": 2.4358,
        "connu": true,
        "clan_overrides": "[]"
    },
    {
        "id": "crypte_saint_denis",
        "nom": "La Crypte de la Basilique Saint-Denis",
        "bourg_id": "saint-denis",
        "clan_id": "brujah",
        "statut": "Elysium Historique / Bastion Underground",
        "protection": 4,
        "description": "{\"utilite\": \"Surveillance de la zone industrielle et organisation des mouvements militants du Nord. C'est un lieu de discipline et de préparation militaire.\", \"ambiance\": \"L'air est frais et chargé de l'odeur de la pierre ancienne. Entre les gisants profanés pendant la Révolution, Marat a installé son quartier général, loin des dorures de la capitale.\", \"securite_occulte\": \"Protection contre les détections électroniques grâce à l'épaisseur des murs et à des rituels de dissimulation rudimentaires mais efficaces.\"}",
        "created_at": "2026-02-14 23:00:55.011914+00",
        "image_url": null,
        "adresse": "1 Rue de la Légion d'Honneur, 93200 Saint-Denis",
        "latitude": 48.9355,
        "longitude": 2.3598,
        "connu": true,
        "clan_overrides": "[]"
    },
    {
        "id": "domaine_versailles",
        "nom": "Le Domaine Royal de Versailles (L'Elysium Absolu)",
        "bourg_id": "versailles",
        "clan_id": "toreador",
        "statut": "Elysium de Prestige / Zone de Neutralité Inviolable",
        "protection": 6,
        "description": "{\"utilite\": \"Siège de la haute diplomatie et des Assemblées d'Anciens. La ville de Versailles sert de zone tampon, mais seul le Domaine est protégé par la Loi de Neutralité.\", \"ambiance\": \"Dès le passage des grilles, le bruit du monde moderne s'efface. Le Palais et les jardins forment un sanctuaire de silence et de perfection baroque.\", \"securite_occulte\": \"Des sentinelles invisibles (Auspex/Animalisme) patrouillent les bosquets. Toute violence déclenche une réponse immédiate et fatale de la Garde du Prince.\"}",
        "created_at": "2026-02-14 23:00:55.011914+00",
        "image_url": null,
        "adresse": "Place d'Armes, 78000 Versailles",
        "latitude": 48.8049,
        "longitude": 2.1204,
        "connu": true,
        "clan_overrides": "[]"
    },
    {
        "id": "exploradome",
        "nom": "L'Exploradôme (Le Labo des Idées)",
        "bourg_id": "val-de-marne-est",
        "clan_id": "brujah",
        "statut": "Elysium Académique / Centre de Recherche",
        "protection": 3,
        "description": "{\"utilite\": \"Lieu de conférence pour le rationalisme Brujah. On y étudie les sciences sociales et l'impact de la technologie sur la Mascarade.\", \"ambiance\": \"Un espace interactif où les expériences scientifiques servent de métaphores aux théories sociales. La nuit, les néons colorés éclairent des débats passionnés sur l'évolution de la société caïnite.\", \"securite_occulte\": \"Capteurs de mouvement lasers et protocoles de cryptographie pour protéger les données de recherche du bourg.\"}",
        "created_at": "2026-02-14 23:00:55.011914+00",
        "image_url": null,
        "adresse": "18 Avenue Henri Barbusse, 94400 Vitry-sur-Seine",
        "latitude": 48.7925,
        "longitude": 2.3941,
        "connu": true,
        "clan_overrides": "[]"
    },
    {
        "id": "fondation_5e",
        "nom": "La Fondation (Caves de la Sorbonne)",
        "bourg_id": "latin",
        "clan_id": "tremere",
        "statut": "Sanctuaire de Clan / Chantry",
        "protection": 6,
        "description": "{\"utilite\": \"Recherche occulte, stockage de grimoires et laboratoire de La Voisin.\", \"ambiance\": \"Sous les bibliothèques universitaires, un complexe de pierre froide où l'on entend parfois un raclement de griffes contre le plafond.\", \"gardien_special\": \"La Sentinelle d'Albâtre : Gargouille femelle (9e gen). Elle ne quitte jamais les lieux. Nourrie par le sang des apprentis ou des 'invités' indésirables.\"}",
        "created_at": "2026-02-14 23:00:55.011914+00",
        "image_url": null,
        "adresse": "47 Rue des Écoles, 75005 Paris",
        "latitude": 48.8485,
        "longitude": 2.3434,
        "connu": false,
        "clan_overrides": "[\"tremere\"]"
    },
    {
        "id": "grande_arche_defense",
        "nom": "Le Sommet de la Grande Arche (L'Élysium d'Acier)",
        "bourg_id": "la-defense",
        "clan_id": "ventrue",
        "statut": "Elysium Technocratique / Centre de Décision",
        "protection": 5,
        "description": "{\"utilite\": \"Lieu de rencontre pour les Ventrue gérant les flux financiers mondiaux. C'est ici que l'on audite les comptes des autres clans et que l'on planifie l'expansion économique du domaine.\", \"ambiance\": \"À 110 mètres de hauteur, le sommet offre une vue imprenable sur l'axe historique de Paris. L'intérieur est épuré, fait de marbre blanc et de verre fumé, où le vent siffle entre les parois.\", \"securite_occulte\": \"Systèmes de brouillage électronique et gardes privés formés à détecter les disciplines mentales.\"}",
        "created_at": "2026-02-14 23:00:55.011914+00",
        "image_url": null,
        "adresse": "1 Parvis de la Défense, 92800 Puteaux",
        "latitude": 48.8926,
        "longitude": 2.2358,
        "connu": true,
        "clan_overrides": "[]"
    },
    {
        "id": "grands_moulins",
        "nom": "Les Grands Moulins de Pantin",
        "bourg_id": "nord-est",
        "clan_id": "nosferatu",
        "statut": "Elysium de Liaison / Hub Logistique",
        "protection": 5,
        "description": "{\"utilite\": \"Point de rencontre officiel entre le monde du 'Dessous' et la Cour. C'est ici que les marchandises sensibles arrivent et que les messages physiques sont échangés sous la protection de Gueule d'Acier.\", \"ambiance\": \"Une immense carcasse de briques et de béton. Le vent siffle dans les silos vides et l'eau du canal semble noire comme de l'encre. C'est un lieu qui impose le silence et la discrétion.\", \"securite_occulte\": \"Maillage de surveillance par Animalisme (rats et corbeaux). Les murs sont traités contre les ondes, rendant toute communication sans fil impossible depuis ou vers l'extérieur.\"}",
        "created_at": "2026-02-14 23:00:55.011914+00",
        "image_url": null,
        "adresse": "9 Rue du Débarcadère, 93500 Pantin",
        "latitude": 48.8929,
        "longitude": 2.4011,
        "connu": true,
        "clan_overrides": "[]"
    },
    {
        "id": "hopital_sainte_anne",
        "nom": "Centre Hospitalier Sainte-Anne",
        "bourg_id": "montparnasse",
        "clan_id": "malkavian",
        "statut": "Havre d'Ancien / Clinique de l'Esprit",
        "protection": 4,
        "description": "{\"utilite\": \"Refuge principal de Ludovic l'Ancien. Le lieu sert de centre d'observation pour les Malkavian s'intéressant à la fragilité de la psyché humaine et de terrain de chasse discret pour ceux qui se nourrissent de la folie.\", \"ambiance\": \"Un mélange de bâtiments du XIXe siècle et de structures modernes. Une odeur d'antiseptique et de malaise psychique plane dans les couloirs. Le silence y est lourd, seulement brisé par les crises sporadiques des patients.\", \"securite_occulte\": \"Maillage de Dominations sur le personnel de nuit. Les caméras de sécurité subissent des distorsions aléatoires qui masquent les allées et venues des Caïnites.\"}",
        "created_at": "2026-02-15 08:15:51.694875+00",
        "image_url": null,
        "adresse": "1 Rue Cabanis, 75014 Paris",
        "latitude": 48.8291,
        "longitude": 2.3385,
        "connu": true,
        "clan_overrides": "[]"
    },
    {
        "id": "hotel_matignon",
        "nom": "L'Hôtel de Matignon (PC Opérationnel)",
        "bourg_id": "pouvoir",
        "clan_id": "ventrue",
        "statut": "Centre de Commandement Stratégique",
        "protection": 5,
        "description": "{\"utilite\": \"Pilotage de la politique intérieure française et centralisation des renseignements. C'est le cœur du 'Gouvernement de l'Ombre'.\", \"ambiance\": \"Loin du faste des réceptions, ce lieu respire le travail administratif et le renseignement. Le silence n'est rompu que par le murmure des téléscripteurs et des briefings de sécurité.\"}",
        "created_at": "2026-02-14 23:00:55.011914+00",
        "image_url": null,
        "adresse": "57 Rue de Varenne, 75007 Paris",
        "latitude": 48.8551,
        "longitude": 2.3203,
        "connu": true,
        "clan_overrides": "[]"
    },
    {
        "id": "l_abattoir",
        "nom": "L'Abattoir",
        "bourg_id": "belleville",
        "clan_id": null,
        "statut": "Bar à Concerts / Zone de Chasse Prolétaire",
        "protection": 1,
        "description": "{\"utilite\": \"Lieu de ralliement des Brujah, Gangrel et quelques rares Nosferatu qui ne craignent pas la promiscuité. C'est ici que se règlent les différends à mains nues ou que l'on recrute des activistes mortels.\", \"ambiance\": \"Une ancienne usine de petite manufacture au décor industriel brut. Les murs sont recouverts de couches de graffiti et d'affiches de concerts déchirées. L'odeur de bière renversée, de tabac froid et d'essence de moto domine. La programmation oscille entre Punk hardcore, Metal extrême et Indus sombre.\", \"securite_occulte\": \"La sécurité est assurée par un groupe de bikers (mortels et goules) qui ne posent aucune question. La Mascarade est protégée par la nature même de la foule : dans un pogo violent ou une bagarre de bar, une morsure ou une démonstration de force physique passe pour une simple agression de rue banale.\"}",
        "created_at": "2026-02-16 21:56:25.711608+00",
        "image_url": null,
        "adresse": "16 Rue Denoyez, 75020 Paris",
        "latitude": 48.872,
        "longitude": 2.37842,
        "connu": true,
        "clan_overrides": "[]"
    },
    {
        "id": "la_coupole",
        "nom": "La Coupole (Le Salon des Ombres Lettrées)",
        "bourg_id": "montparnasse",
        "clan_id": "toreador",
        "statut": "Elysium Historique / Cercle Littéraire",
        "protection": 3,
        "description": "{\"utilite\": \"Lieu de débats d'idées, de lectures de poésie nocturnes et de mécénat. C'est ici que se joue l'influence culturelle traditionnelle de la rive gauche.\", \"ambiance\": \"Une brasserie Art Déco monumentale où les piliers peints par les artistes de l'entre-deux-guerres semblent observer les convives. L'éclairage est maintenu à un niveau bas, favorisant les conversations intimes.\", \"securite_occulte\": \"Les piliers sont protégés par des sceaux de discrétion empêchant les oreilles mortelles de saisir les conversations des tables voisines.\"}",
        "created_at": "2026-02-14 23:00:55.011914+00",
        "image_url": null,
        "adresse": "102 Boulevard du Montparnasse, 75014 Paris",
        "latitude": 48.8422,
        "longitude": 2.3281,
        "connu": true,
        "clan_overrides": "[]"
    },
    {
        "id": "la_ligne_13",
        "nom": "La Ligne 13",
        "bourg_id": "saint-denis",
        "clan_id": "brujah",
        "statut": "Zone Neutre Anarch / Club Alternatif",
        "protection": 3,
        "description": "{\"utilite\": \"C'est ici que les jeunes Brujah, les Gangrel urbains et les Caitiff se retrouvent. On y échange des infos sur les mouvements de la police (et de la Seconde Inquisition) sans que Marat n'y mette son nez.\", \"ambiance\": \"Un entrepôt réhabilité aux murs couverts de graffitis évolutifs. Le son est lourd (Hip-Hop conscient, Punk-Rock, Metal), et la fumée de cigarette (parfois mêlée à des substances plus exotiques) y est épaisse.\", \"securite_occulte\": \"Un système de 'brouillage acoustique' naturel : les basses sont si puissantes qu'elles empêchent toute écoute à distance, même via des disciplines de détection.\"}",
        "created_at": "2026-02-14 23:00:55.011914+00",
        "image_url": null,
        "adresse": "Avenue Gabriel Péri, 93200 Saint-Denis",
        "latitude": 48.9244,
        "longitude": 2.3444,
        "connu": true,
        "clan_overrides": "[]"
    },
    {
        "id": "le_louvre",
        "nom": "Le Palais du Louvre",
        "bourg_id": "central",
        "clan_id": "toreador",
        "statut": "Elysium Souverain",
        "protection": 5,
        "description": "{\"utilite\": \"Siège du trône de Villon. Lieu des annonces officielles, des jugements de la Cour et des bals de sang.\", \"ambiance\": \"Un mélange de grandeur historique et de tension feutrée. Les galeries sont désertes pour les mortels, mais peuplées d'ombres élégantes la nuit.\", \"securite_occulte\": \"Protégé par des rituels de détection de l'Auspex et une garde de goules d'élite héritée du Premier Empire.\"}",
        "created_at": "2026-02-14 23:00:55.011914+00",
        "image_url": null,
        "adresse": "Rue de Rivoli, 75001 Paris",
        "latitude": 48.8606,
        "longitude": 2.3376,
        "connu": true,
        "clan_overrides": "[]"
    },
    {
        "id": "lumen",
        "nom": "Le Lumen",
        "bourg_id": "artistique",
        "clan_id": null,
        "statut": "Zone de Chasse Haute Société / Terrain Neutre Informel",
        "protection": 2,
        "description": "{\"utilite\": \"Point de rencontre majeur pour les clans de la Haute (Toreador, Ventrue, Lasombra). C'est un terrain de chasse idéal grâce à l'afflux constant de mortels 'upper class' et un lieu de diplomatie discrète sous le couvert du bruit.\", \"ambiance\": \"Un ancien théâtre du XIXe converti en sanctuaire de la nuit. Le son est si puissant qu'il crée une bulle d'isolement sensoriel. Des jeux de miroirs et des néons blancs froids sculptent une esthétique clinique et luxueuse.\", \"securite_occulte\": \"Aucune défense surnaturelle active, la sécurité repose entièrement sur la Mascarade : la densité de mortels avec smartphones rend toute démonstration de pouvoir suicidaire, forçant une paix armée entre les clans.\"}",
        "created_at": "2026-02-16 21:56:25.711608+00",
        "image_url": null,
        "adresse": "15 Rue Blanche, 75009 Paris",
        "latitude": 48.8778,
        "longitude": 2.3308,
        "connu": true,
        "clan_overrides": "[]"
    },
    {
        "id": "musee_marmottan",
        "nom": "Le Musée Marmottan Monet",
        "bourg_id": "ouest",
        "clan_id": "ventrue",
        "statut": "Elysium de Courtoisie / Salon Privé",
        "protection": 4,
        "description": "{\"utilite\": \"Lieu de réception pour l'élite financière et les familles de l'ancienne noblesse. On y discute d'immobilier, de legs et de la gestion du 'patrimoine' de la ville.\", \"ambiance\": \"Un hôtel particulier aux boiseries sombres et aux parquets cirés. Les chefs-d'œuvre de Monet apportent une touche de mélancolie qui adoucit la rigueur Ventrue.\", \"securite_occulte\": \"Des capteurs de pression sous les tapis et un réseau de caméras thermiques camouflées dans les cadres des tableaux.\"}",
        "created_at": "2026-02-14 23:00:55.011914+00",
        "image_url": null,
        "adresse": "2 Rue Louis Boilly, 75016 Paris",
        "latitude": 48.8592,
        "longitude": 2.2673,
        "connu": true,
        "clan_overrides": "[]"
    },
    {
        "id": "musee_orsay",
        "nom": "Le Musée d'Orsay (Le Salon de Fer)",
        "bourg_id": "pouvoir",
        "clan_id": "ventrue",
        "statut": "Elysium Diplomatique / Sanctuaire Ventrue",
        "protection": 5,
        "description": "{\"utilite\": \"Lieu de réception pour les délégations étrangères et les grandes négociations entre clans. C'est ici que les Ventrue règlent les litiges de territoire sans l'agitation de Matignon.\", \"ambiance\": \"Sous l'immense horloge de fer, le temps semble s'arrêter. Les statues de marbre et la structure métallique créent une atmosphère de stabilité immuable, loin du chaos politique de la surface.\", \"securite_occulte\": \"Maillage de Dominations latentes sur le personnel mortel de jour et capteurs de chaleur avancés pour détecter les intrus invisibles.\"}",
        "created_at": "2026-02-14 23:00:55.011914+00",
        "image_url": null,
        "adresse": "1 Rue de la Légion d'Honneur, 75007 Paris",
        "latitude": 48.8599,
        "longitude": 2.3265,
        "connu": true,
        "clan_overrides": "[]"
    },
    {
        "id": "opera_garnier",
        "nom": "L'Opéra Garnier (Elysium de la Rose)",
        "bourg_id": "artistique",
        "clan_id": "toreador",
        "statut": "Elysium de Prestige / Salon des Arts",
        "protection": 4,
        "description": "{\"utilite\": \"Lieu de parade sociale par excellence. On y vient pour voir et être vu, pour assister à des représentations privées et pour faire ou défaire des réputations.\", \"ambiance\": \"Un temple de la démesure baroque. Les dorures et les fresques semblent s'animer sous l'effet de l'Auspex, créant une atmosphère d'une beauté écrasante.\", \"securite_occulte\": \"Systèmes de surveillance acoustique par des goules mélomanes et protections contre l'intrusion psychique.\"}",
        "created_at": "2026-02-14 23:00:55.011914+00",
        "image_url": null,
        "adresse": "Place de l'Opéra, 75009 Paris",
        "latitude": 48.8719,
        "longitude": 2.3316,
        "connu": true,
        "clan_overrides": "[]"
    },
    {
        "id": "pagode_evry",
        "nom": "La Pagode d'Évry (Le Temple de la Paix)",
        "bourg_id": "grand-paris-sud",
        "clan_id": "ventrue",
        "statut": "Elysium de Médiation / Havre de Paix",
        "protection": 3,
        "description": "{\"utilite\": \"Lieu de rencontre entre les clans pour apaiser les tensions. Jean Jaurès y prône le dialogue et la coopération inter-bourgs.\", \"ambiance\": \"Une architecture de béton et de briques rouges inspirée des traditions asiatiques. Le silence y est absolu, renforcé par l'encens qui brûle en permanence.\", \"securite_occulte\": \"Zone de non-agression mystique renforcée par la présence de moines goules pratiquant des arts martiaux internes.\"}",
        "created_at": "2026-02-14 23:00:55.011914+00",
        "image_url": null,
        "adresse": "48 Rue de Courcelles, 75008 Paris",
        "latitude": 48.8778,
        "longitude": 2.3117,
        "connu": true,
        "clan_overrides": "[]"
    },
    {
        "id": "palais_brongniart",
        "nom": "Le Palais Brongniart (L'Elysium d'Ébène)",
        "bourg_id": "deuxieme",
        "clan_id": "lasombra",
        "statut": "Elysium Stratégique / Bourse de l'Information",
        "protection": 4,
        "description": "{\"utilite\": \"Transactions majeures, renseignements financiers et diplomatie entre clans 'de l'ombre'. Marcus Delacroix y arbitre les jeux d'influence économique.\", \"ambiance\": \"Ancien temple de la finance, ce bâtiment néoclassique semble absorber la lumière. Les ombres y paraissent plus denses, et les conversations s'y déroulent dans un calme glacial.\", \"securite_occulte\": \"Détecteurs d'obfuscation et zones de 'noir absolu' permettant aux Lasombra de se déplacer sans être vus.\"}",
        "created_at": "2026-02-14 23:00:55.011914+00",
        "image_url": null,
        "adresse": "16 Place de la Bourse, 75002 Paris",
        "latitude": 48.8691,
        "longitude": 2.3414,
        "connu": true,
        "clan_overrides": "[]"
    },
    {
        "id": "pantheon",
        "nom": "Le Panthéon",
        "bourg_id": "latin",
        "clan_id": "tremere",
        "statut": "Elysium Solennel / Archives d'Élite",
        "protection": 5,
        "description": "{\"utilite\": \"Célébrations historiques et études occultes de haut niveau. C'est ici que sont conservés les registres de lignées les plus anciens de Paris.\", \"ambiance\": \"Une nef monumentale où le silence pèse comme du plomb. L'acoustique est conçue pour que seul celui à qui l'on s'adresse entende votre voix.\", \"securite_occulte\": \"Wards (Glyphes de protection) gravés dans la pierre contre les esprits et les intrusions immatérielles.\"}",
        "created_at": "2026-02-14 23:00:55.011914+00",
        "image_url": null,
        "adresse": "Place du Panthéon, 75005 Paris",
        "latitude": 48.8462,
        "longitude": 2.3449,
        "connu": true,
        "clan_overrides": "[]"
    },
    {
        "id": "pavillon_baudouin",
        "nom": "Le Pavillon Carré de Baudouin",
        "bourg_id": "belleville",
        "clan_id": "toreador",
        "statut": "Elysium de Proximité / Galerie Alternative",
        "protection": 3,
        "description": "{\"utilite\": \"Point de ralliement pour les Toreador 'modernes' et les Brujah intellectuels. C'est ici que Silas Sterling entretient ses réseaux avec la contre-culture parisienne.\", \"ambiance\": \"Une ancienne folie néoclassique dont les murs extérieurs servent de toile aux plus grands noms du street-art. L'intérieur est d'un blanc clinique, mettant en valeur des œuvres d'avant-garde.\", \"securite_occulte\": \"Les fresques murales contiennent des glyphes cachés (Auspex requis) servant de système d'alarme silencieux en cas d'intrusion hostile.\"}",
        "created_at": "2026-02-14 23:00:55.011914+00",
        "image_url": null,
        "adresse": "121 Rue de Ménilmontant, 75020 Paris",
        "latitude": 48.8701371993181,
        "longitude": 2.394177526403,
        "connu": true,
        "clan_overrides": "[]"
    },
    {
        "id": "seine_musicale",
        "nom": "La Seine Musicale (L'Écrin de Verre)",
        "bourg_id": "boucle-sud-ouest",
        "clan_id": "toreador",
        "statut": "Elysium Technologique / Salon des Médias",
        "protection": 5,
        "description": "{\"utilite\": \"Siège des négociations avec les magnats des médias et les startups. C'est ici que Blanche d'Aulnay gère l'image moderne du clan Toreador.\", \"ambiance\": \"Une architecture de verre et d'acier sur l'Île Seguin. La structure semble flotter sur la Seine, baignée dans une lumière artificielle qui change selon l'humeur de la Bourgmestre.\", \"securite_occulte\": \"Brouillage électronique permanent et capteurs biométriques gérés par des systèmes Tremere pour empêcher toute intrusion non-autorisée.\"}",
        "created_at": "2026-02-14 23:00:55.011914+00",
        "image_url": null,
        "adresse": "1 Île Seguin, 92100 Boulogne-Billancourt",
        "latitude": 48.8263967529201,
        "longitude": 2.22942955523679,
        "connu": true,
        "clan_overrides": "[]"
    },
    {
        "id": "le_caveaux",
        "nom": "Le Caveaux (Le Noyau Obscur)",
        "bourg_id": "belleville",
        "clan_id": "nosferatu",
        "statut": "Centre de Contrôle / Data Center Clandestin",
        "protection": 6,
        "description": "{\"utilite\": \"Nœud central des réseaux Nosferatu : collecte, stockage et redistribution des secrets. Agrège les flux des caméras urbaines, des bases de données piratées et des interceptions de la Seconde Inquisition ; sert également de salle de négociation interne pour fixer le prix de l'information et arbitrer les conflits du clan.\", \"ambiance\": \"À plusieurs centaines de mètres sous le 20e arrondissement, un dédale de galeries en béton armé et de salles voûtées. L'air est froid, sec, chargé d'électricité. Des murs de serveurs bricolés ronronnent en continu ; des câbles noirs serpentent comme des veines, ponctués de diodes rouges vacillantes. Les silhouettes déformées des Nosferatu glissent entre néons blafards et zones d'ombre totale.\", \"securite_occulte\": \"Sécurité en strates paranoïaques : plaques de pression, portes étanches, sections inondables ; réseau animalier (rats, chauves-souris) via l'Animalisme ; capteurs thermiques et brouilleurs d'ondes ; authentification 'biologique' (trace sanguine) sur les racks critiques ; scripts d'obfuscation numérique et routines d'effacement à déclenchement automatique. Accès unique par un ancien puits technique scellé, dissimulé et surveillé 24/7.\"}",
        "created_at": "2026-02-23 21:40:57+00",
        "image_url": null,
        "adresse": "Lieu non divulgué (Sous le 20e arrondissement, Paris)",
        "latitude": 48.8660,
        "longitude": 2.3980,
        "connu": false,
        "clan_overrides": "[\"nosferatu\"]"
      }
]